[
    {
        "id" : 1,
        "title" : "Diabetes – Complications and Management by Dr. Rajendiran N, Senior Consultant, MBBS, MD",
        "body" : "Dr. Rajendiran N is one of the best endocrinologists in India and has over 41 years of experience. At present, Dr. Rajendiran is working as a Senior Diabetes Consultant at Apollo Hospital, Greams Road, Chennai. He specializes in Type 1 Diabetes and Type 2 Diabetes, Gestational Diabetes, Diabetes Management, Filaria Treatment, Irritable Bowel Syndrome Treatment, Insulin Free Treatment, and Diabetic Neuropathy After completing his MBBS and MD (Internal Medicine) from Madras University, Dr. Rajendiran N continued his work in the area of diabetes and its management. He was the Founder President of Madras Medical College Diabetes Alumni Association. He is the Secretary of the Diabetes Association of India (Southern Chapter). " ,
        "image" : "https://i.ibb.co/5nm4CY0/tmp1102702824367587329.jpg"
    },
    {
        "id" : 2,
        "title" : "Parents of Apparently Normal child Sophia Ramkhalawan were Jolted Back to Know that she Needed Open Heart Surgery; Decided to Visit India",
        "body" : "Sophia is a 3 years old girl from Trinidad and Tobago. She was born on 19th February 2016. While doing her complete health checkup, the doctor diagnosed that she has an atrial septal defect. Although she did not have any signs and symptoms related to the condition, the doctor recommended that she would need open-heart surgery. The parents did not want to take any risks with her life. To obtain the best treatment for Sophia, the couple decided to visit India for the surgery." ,
        "image" : "https://i.ibb.co/ZfxM0vp/sophia-ramkhalawan-inner.jpg"
    },
    {
        "id" : 3,
        "title" : "Enhance your beauty with the help of a leading cosmetic surgeon: Dr Kannan Prema",
        "body" : "Dr Kannan Prema is the best cosmetic surgeon in Chennai with more than 14 years of experience in the field. She is a member of the Indian Plastic Surgeons Association, the International Medical Science Academy, the Indian Medical Association (IMA), and the Rotary Club of Chennai. The services she provides are Buttock Liposuction, Breast Reduction, Tissue Tightening, Skin Tag Surgical Removal, Rhinoplasty, chemical peel, acne and scar removal; hair loss treatment, molluscum extraction; wrinkle fix, removal of under eye dark circle, thread lift, stretch and birthmark removal, skin tightening; anti-ageing treatment; skin filler, tattoo removal, liposuction and face and neck lift, hip and breast augmentation, etc. she is currently associated" ,
        "image" : "https://i.ibb.co/xXQyq3j/26792c2c-6fc8-4111-92d3-695f2de75df0-removebg-preview.png"
    },
    {
        "id" : 4,
        "title" : "Cardiac Surgeon Dr. Pramod Kumar’s Expertise in the Treatment of Patent Ductus Arteriosus",
        "body" : "Dr. Pramod Kumar is a famous cardiologist in Chennai. At present, he is working as a consultant at Apollo Hospital Greams Road,Chennai. With an experience of more than 22 years he holds expertise in Vascular Surgery, Mitral/Heart Valve Replacement, Patent Ductus Arteriosus, Aortic Aneurysm Surgery / Endovascular Repair, Coronary Artery Bypass Grafting. His education qualification includes MBBS, MD and DM from renowned institutions. He is a respected and well-known member of the Tamil Nadu Medical Council." ,
        "image" : "https://i.ibb.co/vB4Tm8f/xgall-bladder-jpg-pagespeed-ic-p9wcifivmk.jpg"
    },
    {
        "id" : 5,
        "title" : "Importance of Stem cell Therapy in Cure of Diabetes by Endocrinologist Dr. P G Sundararaman",
        "body" : "Dr. P G Sundararaman is a very prominent and well-known Endocrinologist in Chennai. He is serving as a consultant at Apollo Hospitals Greams road, Chennai. With the experience of over 26 years, he specializes in Endocrinology. He is a qualified MBBs followed by MD and DM. Dr. P G Sundararaman is an esteemed member of the Endocrine Society of India and therefore the API Association of Physicians of India. He is proficient with the treatment of Thyroidectomy, Diabetes Stem Cell Treatment, and Endocrine Stem Cell Therapy. He is recognized to deliver lectures in national and international forums and publishing papers in many international forums. " ,
        "image" : "https://i.ibb.co/HHhRPyZ/1200px-final-stem-cell-differentiation-1-svg.png"
    },
    {
        "id" : 6,
        "title" : "Searching for the best Medical Gastroenterologists in Chennai? Dr. Hariharan Muthuswamy is at the rescue",
        "body" : "Dr. Hariharan Muthuswamy is one of the leading medical gastroenterologists in Chennai, India with 21 years of experience. He is currently associated as Senior Consultant with department of Gastroenterologist & Hapatologist in Apollo Hospital, Greams road, Chennai. He is expertise in performing procedures such as Capsule Endoscopy and Endoscopy. His interests include GERD, Inflammatory Bowel Disease, Viral Hepatitis, IBS, Therapeutic Endoscopy and Capsule " ,
        "image" : "https://i.ibb.co/fnp9nb8/gi-surgery.jpg"
    },
    {
        "id" : 7,
        "title" : "Congenital Heart Disease in Children by Dr. Neville Solomon, Consultant, MBBS, MS, MCh",
        "body" : "Dr. Neville Solomon is one of the best pediatric cardiac surgeons in India having more than 20 years of experience. Dr. Solomon specializes in cardiac surgeries on newborn babies with complicated cardiac conditions and has performed over 3000 successful surgeries. He treats adults with congenital heart disease also.Dr. Solomon completed his MBBS from Madras Medical College, MS from Medical College Hospital, Trivandrum, and Mch in Cardio-Thoracic Surgery from Madras Medical College. He has worked in Green Lane Hospital." ,
        "image" : "https://i.ibb.co/MSjC4ZF/images-1.jpg"
    },
    {
        "id" : 8,
        "title" : "Dr. Sridhar L F: Boosting Cardiac Health",
        "body" : "Dr. Sridhar L F is best cardiac surgeon in India, he accomplished 27 years working as Cardiac Surgeon and Consultant. Dr. Sridhar completed MBBS followed by specialization in CVTS (Cardiovascular and Thoracic Surgery) from National Academy of Medical Sciences (MNAMS). He is currently  located at Apollo Hospital, Greams Road, Chennai. Dr. Sridhar is a prominent member of National Academy of Medical Sciences and Tamil Nadu Medical Council." ,
        "image" : "https://i.ibb.co/2hkPCKh/new-project-2020-06-21t124537-486.jpg"
    },
    {
        "id" : 9,
        "title" : "Heart Transplant cost in Chennai",
        "body" : "Once you come home after the heart transplant surgery, you need to restrict physical activities such as driving. The patients also have to visit the surgeon frequently after the surgery for follow-ups. The doctor may send you for investigations such as blood tests, chest x-ray or even biopsy.In case you notice any of the following signs and symptoms, you must consult your healthcare provider," ,
        "image" : "https://i.ibb.co/yNH8kWk/heart-surgery.jpg"
    },
    {
        "id" : 10,
        "title" : "Dr. Raghunath’s Role in Trauma Surgery and Why General Surgeons Are so Important for Us?",
        "body" : "General surgeons play a key role in A&E departments where trauma surgery is needed. In rural regions, general surgeons are in great demand for their extensive array of skills. Their vital responsibilities include examine patients, diagnose to ascertain the requirement for surgery, review the patient medical record and schedule the best process for treatment, surgery risk evaluation and advice provided to the patients, prescribe preoperative and postoperative treatment and measures, plan and implement disease/illness prevention and health promotion programs etc." ,
        "image" : "https://i.ibb.co/vdZp3ZG/dr-raghunath-k-j.jpg"
    }
]